module.exports = {
   button1: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Депрессивное расстройство (также называемое депрессией) является распространенным нарушением психического здоровья. Оно характеризуется длительными периодами подавленного настроения либо утраты интереса к привычной деятельности или способности получать от нее удовольствие.Депрессия отличается от регулярных изменений настроения и эмоций по отношению к реалиям повседневной жизни. Она может негативно влиять на все стороны жизни человека, в том числе на отношения с семьей, друзьями и окружающими людьми. Она может быть результатом или причиной проблем в учебе и на работе.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerMeltdowns.mp4'
  },

  button2: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Стресс (от англ. stress «нагрузка, напряжение; состояние повышенного напряжения») — совокупность неспецифических адаптационных (нормальных) реакций организма на воздействие различных неблагоприятных факторов-стрессоров (физических или психологических), нарушающее его гомеостаз, а также соответствующее состояние нервной системы организма (или организма в целом). Стресс направлен на развитие в ответ на стрессорное воздействие защитно-приспособительных реакций организма с задействованием симпатоадреналовой системы (с активацией нейрогуморальной регуляции путём возбуждения симпатической вегетативной нервной системы и гиперсекреции гормонов: КРГ (гипоталамус) → АКТГ (гипофиз) → кортикостероиды (кора надпочечников)) и связан с развитием общего и местного адаптационного синдрома',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://i.pinimg.com/736x/2c/c6/dd/2cc6ddee0331858d8e0808ebd4dd80ce.jpg'
   },

   button3: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Приведенные показатели распространенности пограничного расстройства личности в США варьируются. Расчетная медианная распространенность заболевания составляет 2,7%, однако может достигать 5,9% (1). У пациентов на стационарном лечении с нарушениями психического здоровья распространенность составляет около 20%. Около 75% пациентов с этим расстройством – женщины, но в общей численности населения США соотношение между мужчинами и женщинами составляет 1:1.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerFun.mp4'
   },

   button4: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Развитию этого состояния способствует необходимость работы в однообразном или напряжённом ритме, с эмоциональной нагрузкой при взаимодействии с трудным контингентом. Способствует этому и отсутствие должного вознаграждения (не только материального, но и психологического) за выполненную работу, что заставляет человека думать, что его работа не имеет ценности.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://i.pinimg.com/564x/72/13/f4/7213f4b5504659c5704ff5228bc4d273.jpg'
   },

   button5: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Textru – это популярный портал для проверки текстов и крупнейшая биржа текстового контента. Ежедневно на Сервисе проверяются и создаются разные форматы: описания карточек товара, статьи и письменные работы. Мы создали прозрачную и надежную систему сотрудничества между заказчиками и исполнителями, чтобы каждому было комфортно работать и находиться на Сайте.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerBlazes.mp4'
   },

   button6: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/ddipperq'}],
         [{text: '«  Назад к каталогу', callback_data: 'back'}]
         ]
      },
      caption: 'Приведенные показатели распространенности пограничного расстройства личности в США варьируются. Расчетная медианная распространенность заболевания составляет 2,7%, однако может достигать 5,9% (1). У пациентов на стационарном лечении с нарушениями психического здоровья распространенность составляет около 20%. Около 75% пациентов с этим расстройством – женщины, но в общей численности населения США соотношение между мужчинами и женщинами составляет 1:1.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerJoyrides.mp4'
   },
}
