module.exports = {
   button1: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: '*Стресс* – состояние психологического и физического напряжения в ответ на внешнее воздействие. Его способны вызвать затруднительные ситуации, монотонная деятельность и эмоциональные факторы. Стресс помогает адаптироваться к изменчивой окружающей среде, но может стать причиной отрицательных для здоровья последствий.\n\nКак понять что у вас стресс? Симптомы стресса:\n• Раздражительность;\n• Вялость, апатия;\n• Нарушения сна;\n• Неспособность расслабиться;\n• Нарушение когнитивных функций (ухудшение памяти, рассеянность и др.);\n• Повышенная тревожность;\n• Плаксивость;\n• Отсутствие интереса или, наоборот, повышенный интерес к еде;',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerMeltdowns.mp4'
  },

  button2: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: '*Эмоциональное выгорание* - это состояние нарастающей усталости и эмоционального истощения, которое возникает из-за непроработанного стресса от учебы, работы или общественной деятельности.\n\nЧто значит выгореть к человеку?\nВыгорание происходит, когда наша психика отдает больше, чем может восполнить, когда внешнее давление слишком велико, а эмоционально «подзарядиться» не получается.\n\nКогда все надоело как это называется?\nЭто позволяет причислить апатичное состояние к психоэмоциональным дисфункциям: Ангедония — утрата способности испытывать положительные эмоции: наслаждение, восторг, радость. Человек не может получать удовольствие от приятных вещей, людей, ситуаций.\n\nЧто делать в случае выгорания?\n• Ограничьте объем потребляемой информации. Организму, который близок к выгоранию, требуется серьезный отдых, а это сложно сделать в потоке информации.\n• Практикуйте дыхательные упражнения.\n• Займитесь физкультурой.\n• Заведите дневник достижений и благодарностей.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://i.pinimg.com/736x/2c/c6/dd/2cc6ddee0331858d8e0808ebd4dd80ce.jpg'
   },

   button3: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: '*Депрессия* характеризуется длительными периодами подавленного настроения либо утраты интереса к привычной деятельности или способности получать от нее удовольствие.\n\nКак понять то что у тебя депрессия?\nОсновные симптомы депрессии — снижение настроения, вялость, апатия, потеря интереса к жизни, работе и любимым занятиям, постоянная разбитость, расстройства сна и аппетита. Чаще всего депрессию диагностируют у женщин и молодых людей любого пола 18—25 лет. Дети страдают депрессией почти в 1,5 раза реже, чем взрослые.\n\n5 способов выйти из депрессии самостоятельно:\n• Занятия спортом. Во время физических нагрузок (около 30 минут) выработка «гормона счастья», эндорфина, повышается в 5 раз.\n• Велопрогулки.\n• Медитация.\n• Уход за собой.\n• Здоровое питание.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerFun.mp4'
   },

   button4: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: '*Буллинг* - запугивание, физический и/или психологический террор в отношении ребенка со стороны группы одноклассников) – это форма жестокого обращения, когда физически или психически сильный индивид или группа получает удовольствие, причиняя физическую или психологическую боль более слабому в данной ситуации человеку.\n\nЧто нельзя делать при Буллинге?\nНе держите в тайне, что ребенка обижают. Скажите об этом учителю и директору. Только так можно решить проблему буллинга.\n\nВ чем разница между Абьюзом и Буллингом?\nЛюбое насилие преследует цель подчинить себе человека и проявляется в виде харассмента – на работе, абьюзмента – в семье и близких отношениях, буллинга (травли) – в коллективе\n\nКак защитить себя от буллинга?\n• Cоветы школьникам от психолога,\n• Говори о ситуации прямо и открыто. В общении с обидчиками называй вещи своими именами,\n• Найди единомышленников. Признай, что в одиночку тебе трудно противостоять давлению,\n• Обратись за помощью ко взрослым. Это не стыдно,\n• Удели внимание личностному росту.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://i.pinimg.com/564x/72/13/f4/7213f4b5504659c5704ff5228bc4d273.jpg'
   },

   button5: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: 'Textru – это популярный портал для проверки текстов и крупнейшая биржа текстового контента. Ежедневно на Сервисе проверяются и создаются разные форматы: описания карточек товара, статьи и письменные работы. Мы создали прозрачную и надежную систему сотрудничества между заказчиками и исполнителями, чтобы каждому было комфортно работать и находиться на Сайте.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerBlazes.mp4'
   },

   button6: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад к меню', callback_data: 'back'}]
         ]
      },
      caption: 'Приведенные показатели распространенности пограничного расстройства личности в США варьируются. Расчетная медианная распространенность заболевания составляет 2,7%, однако может достигать 5,9% (1). У пациентов на стационарном лечении с нарушениями психического здоровья распространенность составляет около 20%. Около 75% пациентов с этим расстройством – женщины, но в общей численности населения США соотношение между мужчинами и женщинами составляет 1:1.',
      parse_mode: 'Markdown',
      type: 'video',
      image: 'https://storage.googleapis.com/gtv-videos-bucket/sample/ForBiggerJoyrides.mp4'
   },
}
