module.exports = {
   button1: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Стресс* – состояние психологического и физического напряжения в ответ на внешнее воздействие. Его способны вызвать затруднительные ситуации, монотонная деятельность и эмоциональные факторы. Стресс помогает адаптироваться к изменчивой окружающей среде, но может стать причиной отрицательных для здоровья последствий.\n\nКак понять что у вас стресс? Симптомы стресса:\n• Раздражительность;\n• Вялость, апатия;\n• Нарушения сна;\n• Неспособность расслабиться;\n• Нарушение когнитивных функций (ухудшение памяти, рассеянность и др.);\n• Повышенная тревожность;\n• Плаксивость;\n• Отсутствие интереса или, наоборот, повышенный интерес к еде;',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://static.tildacdn.com/tild6136-3039-4266-b031-626235633365/01.jpg'
  },

  button2: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Эмоциональное выгорание* - это состояние нарастающей усталости и эмоционального истощения, которое возникает из-за непроработанного стресса от учебы, работы или общественной деятельности.\n\nЧто значит выгореть к человеку?\nВыгорание происходит, когда наша психика отдает больше, чем может восполнить, когда внешнее давление слишком велико, а эмоционально «подзарядиться» не получается.\n\nКогда все надоело как это называется?\nЭто позволяет причислить апатичное состояние к психоэмоциональным дисфункциям: Ангедония — утрата способности испытывать положительные эмоции: наслаждение, восторг, радость. Человек не может получать удовольствие от приятных вещей, людей, ситуаций.\n\nЧто делать в случае выгорания?\n• Ограничьте объем потребляемой информации. Организму, который близок к выгоранию, требуется серьезный отдых, а это сложно сделать в потоке информации.\n• Практикуйте дыхательные упражнения.\n• Займитесь физкультурой.\n• Заведите дневник достижений и благодарностей.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://optim.tildacdn.com/tild3438-6230-4465-b133-623234643934/-/format/webp/_2png_copy.png'
   },

   button3: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Депрессия* характеризуется длительными периодами подавленного настроения либо утраты интереса к привычной деятельности или способности получать от нее удовольствие.\n\nКак понять то что у тебя депрессия?\nОсновные симптомы депрессии — снижение настроения, вялость, апатия, потеря интереса к жизни, работе и любимым занятиям, постоянная разбитость, расстройства сна и аппетита. Чаще всего депрессию диагностируют у женщин и молодых людей любого пола 18—25 лет. Дети страдают депрессией почти в 1,5 раза реже, чем взрослые.\n\n5 способов выйти из депрессии самостоятельно:\n• Занятия спортом. Во время физических нагрузок (около 30 минут) выработка «гормона счастья», эндорфина, повышается в 5 раз.\n• Велопрогулки.\n• Медитация.\n• Уход за собой.\n• Здоровое питание.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://st3.depositphotos.com/23909776/33448/v/450/depositphotos_334483300-stock-illustration-sad-female-character-standing-under.jpg'
   },

   button4: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Буллинг* - запугивание, физический и/или психологический террор в отношении ребенка со стороны группы одноклассников) – это форма жестокого обращения, когда физически или психически сильный индивид или группа получает удовольствие, причиняя физическую или психологическую боль более слабому в данной ситуации человеку.\n\nЧто нельзя делать при Буллинге?\nНе держите в тайне, что ребенка обижают. Скажите об этом учителю и директору. Только так можно решить проблему буллинга.\n\nВ чем разница между Абьюзом и Буллингом?\nЛюбое насилие преследует цель подчинить себе человека и проявляется в виде харассмента – на работе, абьюзмента – в семье и близких отношениях, буллинга (травли) – в коллективе\n\nКак защитить себя от буллинга?\n• Cоветы школьникам от психолога,\n• Говори о ситуации прямо и открыто. В общении с обидчиками называй вещи своими именами,\n• Найди единомышленников. Признай, что в одиночку тебе трудно противостоять давлению,\n• Обратись за помощью ко взрослым. Это не стыдно,\n• Удели внимание личностному росту.',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://институтвоспитания.рф/upload/iblock/5c1/5c1258bb276ae295a96b1a8922d15ca9.png'
   },

   button5: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Тревожность* — проявляющаяся в склонности человека часто переживать сильную тревогу по относительно малым поводам.\n\nКак бороться с тревожным состоянием?\n• Как снизить тревожность.\n• Ищите причину тревоги\n• Переводите внимание на тело\n• Уменьшайте количество оповещений\n• Решайте математические задачи и занимайтесь творчеством\• nСледите за своим дыханием\n• Письменно фиксируйте свои переживания\n• Позволяйте себе отдыхать\n\nКакие самые главные тревожные признаки?\n• Симптомы тревожного расстройства\n• Чрезмерное беспокойство и напряженность в связи с текущими делами или без особого повода\n• Безосновательный страх за свою жизнь и жизнь близких людей\n• Cтресс, неспособность расслабиться\nСнижение работоспособности, трудности с концентрацией внимания\n• Раздражительность\n\n• Ищите причину тревоги\n• Уменьшайте количество оповещений\n• Решайте математические задачи и занимайтесь творчеством\n• Следите за своим дыханием\n• Письменно фиксируйте свои переживания\n• Позволяйте себе отдыхать',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://images.ctfassets.net/4ivszygz9914/5927a156-cdf0-48a2-8984-801a4142efcc/55d7e47a360cfd14b7a370578f627cf7/aa4a2164-d84a-45d8-b0ea-cd495f245475.png'
   },

   button6: {
      reply_markup: { inline_keyboard: [
         [{text: 'Индивидуальная консультация', url: 'https://t.me/Konst_BC'}],
         [{text: '«  Назад в меню', callback_data: 'back'}]
         ]
      },
      caption: '*Одиночество* – это ощущение того, что нет никого, с кем можно было бы поговорить или провести время. Одиночество может переживаться, к примеру, как тревожное давление в груди, опустошенность или отверженность – «я не принадлежу ни к какой группе».\n\nКак психогенный фактор одиночество влияет на психику человека и вызывает появление острых эмоциональных реакций (в т. ч. тягостных переживаний, тревожности, депрессии, деперсонализации, галлюцинаций), изменение сознания и самосознания, индивидуальных и личностных особенностей человека.\n\nОдиночество влияет на психику: нейроны мозга уменьшаются, тревожность и депрессия усиливаются, память и когнитивные навыки ухудшаются.\n\n8 способов облегчить чувство одиночества, которыми пользуются психотерапевты\n• Принять свои чувства\n• Искать общение\n• Выплеснуть эмоции\n• Прогуляться\n• Сделать мысленное упражнение\n• Найти причину своего состояния\n• Начать новое хобби\n• Обратить внимание на отношение к самому себе',
      parse_mode: 'Markdown',
      type: 'photo',
      image: 'https://png.pngtree.com/png-vector/20221025/ourlarge/pngtree-unhappy-woman-sit-on-windowsill-suffer-from-loneliness-or-solitude-png-image_6371492.png'
   },
}
